Repository: jongotlin/Kompisbyran
Catalog: app/Resources/translations/messages.*.xliff
Languages: sv

# page.start.text
source: <p> Discover your neighborhood with a new friend! </p> <p> Go for an 1 hour walk together with an established local who has lived in your neighborhood for a long time. You must live in one of these municipalities: %municipalities%. </p> <p> <strong>How to sign up for a Start friend:</strong> </p> <p> 1. <strong>Registration.</strong> Press the “Sign up”-button and fill out the application. The registration is for free. You will receive a confirmation email when we have received your application. If you are a newcomer, you can also sign up through your municipality. </p> <p> 2. <strong>Match.</strong> We will send you an email with the contact details to your Start friend, or we will call you. </p> <p> 3. <strong>Confirm the meeting.</strong> You contact your Start friend within 7 days to confirm date, time and place of the meeting. </p> <p> 4. <strong>Meeting.</strong> You meet and go for a walk in the neighborhood for about 1 hour. If you want, please take a picture from your meeting and send to us! <p> 5. <strong>What happens after the meeting?</strong> We will contact you after the meeting to get to know more about your experience. If both of you thought it was fun, you are welcome to continue to see each other on your own. You can also sign in and make a new application to meet a new person, or simply be super happy to have been someone's Start friend!
sv: <p> Nu har du chansen att lära känna en ny kompis över en promenad i ditt närområde. I vårt nya projekt Startkompis kan du som etablerad svensk erbjuda 1 timmes promenad med en nyanländ för att visa dina smultronställen i er kommun. Du måste bo i någon av dessa kommuner: %municipalities%. </p> <p> <strong>Så här blir du en Startkompis:</strong> </p> <p> <strong>1. Svara på några frågor.</strong> Tryck på "Bli Startkompis"-knappen och fyll i formuläret. Det är gratis att registrera sig. Du får ett bekräftelsemail när vi har tagit emot ditt formulär. Du som är nyanländ kan också anmäla dig via din kommun. </p> <p> <strong>2. Matchning.</strong> Vi skickar ett email med kontaktuppgifter till din startkompis eller ringer dig. </p> <p> <strong>3. Första kontakten.</strong> Du tar kontakt med din startkompis inom 7 dagar och bekräftar datum, tid och plats för er promenad. </p> <p> <strong>4. Promenaden.</strong> Ni träffas för att gå en promenad i cirka 1 timme i ert närområde. Skicka gärna ett foto från er promenad och berätta vad ni gjorde. </p> <p> <strong>5. Vad händer sen?</strong> Vi kontaktar dig efter kompisfikan för att få veta hur du tyckte att det var. Om du tyckte att det var kul får ni gärna fortsätta ses. Du kan också logga in och göra en ny anmälan för att träffa en ny person eller helt enkelt vara supernöjd över att ha varit någons startkompis! </p>

# page.start.well
source: To become start friends you need to live in one of these municipalities: %municipalities%.
sv: För att bli startkompis måste du bo i någon av dessa kommuner: %municipalities%.

# occupation.employed
source: I work
sv: Jag jobbar

# occupation.student
source: I study
sv: Jag studerar

# occupation.unemployed
source: I want a job
sv: Jag vill ha jobb

# occupation.other
source: Other
sv: Annat

# connection_request.created.flash
source: Your friend request has been saved. We will contact you when we find a match.
sv: Din kompisförfrågan är sparad. Vi hör av oss när vi hittat en matchning.

# connection_request.validation_failed.flash
source: One or more fields are improperly answered.
sv: Ett eller flera fält är felaktigt ifylda.

# extra_person.friend
source: Friend
sv: Kompis

# extra_person.child
source: Child
sv: Barn

# extra_person.family
source: Other family member
sv: Annan familjemedlem

# matching_profile_request.same_gender
source: Only a person of the same gender
sv: Endast person av samma kön

# matching_profile_request.same_age
source: Only a person close in age
sv: Endast person nära i ålder

# open.confirm_meeting.header
source: About the meeting
sv: Om mötet

# open.confirm_meeting.ingress
source: We at Kompisbyrån are happy that you wanted to take the chance and be matched up with a new friend. Now we would like to know if you have met with your new friend?
sv: Vad roligt att vi på Kompisbyrån har fått matcha dig med en ny vän. Har ni träffats?

# open.confirm_meeting.button.met
source: Yes, we have met
sv: Ja, vi har träffats

# open.confirm_meeting.button.not_yet_met
source: No, not yet
sv: Nej, inte än

# open.confirm_meeting.button.will_not_meet
source: No, and we will not meet
sv: Nej, vi kommer inte att träffas

# open.confirm_meeting.after.met
source: Thank you for your answer and we are so happy to hear that you have met with your new friend! If you have not already done this, please send us a photo greeting from your meeting along with a couple of sentences about what you did and how it was (with approval from both of you). E-mail us the greeting at matchning@kompisbyran.se and we will share it digitally - this way you are able to inspire more people to take part in meeting new friends through Kompisbyrån. If you want to get a new friend match, just log on to your profile and send in a new request. Thank you for taking part in Kompisbyrån!
sv: Tack för ditt svar och vad roligt att ni har träffats! Om du inte redan har gjort det, skicka gärna ett foto från ert möte tillsammans med några meningar om vad ni gjorde och hur det var (med bådas samtycke). Maila hälsningen till oss på matchning@kompisbyran.se så delar vi den gärna digitalt. Eller hashtagga själv med #kompisbyrån. På så sätt kan du inspirera fler till att träffa nya vänner med Kompisbyrån. Om du vill träffa en ny kompis behöver du bara logga in på din profil och skicka in en ny förfrågan. Tack för att du är med och ökar gemenskapen i samhället!

# open.confirm_meeting.after.not_yet_met
source: Thank you for your reply! You will receive a new e-mail from us in a couple of weeks where we will ask you the same question.
sv: Tack för ditt svar! Du kommer att få ett nytt mail från oss om några veckor där vi ställer samma fråga.

# open.confirm_meeting.after.will_not_meet
source: Thank you for your reply! If you want to, send us an e-mail at matchning@kompisbyran.se and tell us why you didn't meet the person we matched you up with. This information is very valuable to us since we always strive to make Kompisbyrån better.
sv: Tack för ditt svar! Om du vill, maila gärna oss på matchning@kompisbyran.se och berätta varför mötet inte blev av. Det är värdefullt för oss att få reda på detta eftersom vi alltid strävar efter att göra Kompisbyrån bättre.

# open.confirm_meeting.already_answered
source: You have already answered this question. If you clicked the wrong button or want to change your reply, please e-mail us at matchning@kompisbyran.se and we will help you out.
sv: Du har redan besvarat denna fråga. Om du har fyllt i fel eller vill ändra ditt svar, vänligen maila oss på matchning@kompisbyran.se så hjälper vi till.

# meeting_type.unknown
source: No answer
sv: Ej svar

# meeting_type.not_yet_met
source: Not yet
sv: Inte än

# meeting_type.met
source: Have met
sv: Har träffats

# meeting_type.will_not_meet
source: Will not meet
sv: Kommer inte att träffas
