Repository: jongotlin/Kompisbyran
Catalog: app/Resources/translations/messages.*.xliff
Languages: sv

# email.welcome.start.body
source: <p> Dear %firstName%!<br><br> Thank you for your registration as Start friend (Startkompis)! With this email, we are confirming that we have received your application.<br><br> Here is a short reminder of how it works:<br><br> <strong>1. Match.</strong> We will send you an email (often within 1-30 days) when we have found a person who matches your profile. You get the person's contact information and we propose a date, time and place of your meeting. (If you need to complete your application, we will let you know.)<br><br> <strong>2. First contact.</strong> You contact the person within 7 days and confirm your meeting. Please write in English and Swedish. It’s the primarily responsibility of the person who is established in Sweden, that you get in touch with each other. If the time we have proposed does not suit you, you must ensure that you find a new time that suits both.<br> Remember to respect each other, not responding affect the other person who has been looking forward to your meeting. Contact us if you need help to get in touch!<br><br> <strong>3. Meeting.</strong> You meet and go for a walk in the neighborhood for about 1 hour. Try not to have high expectations but take it as it comes. We recommend that you send an SMS reminder the day before your meeting, that the other person confirm. Be on time!<br><br> If you have any questions, please contact us!<br><br> Best wishes<br> Your friends at Kompisbyrån </p>
sv: <p> Hej %firstName%!<br><br> Vad roligt att du har anmält dig som Startkompis hos oss på Kompisbyrån! Med detta email vill vi bekräfta att vi har tagit emot din anmälan.<br><br> Här kommer en liten påminnelse om hur det går till:<br><br> <strong>1. Matchningen.</strong> Vi mailar dig (oftast inom 1-30 dagar) när vi har hittat en person som matchar din profil. Du får personens kontaktuppgifter och vi föreslår en dag, tid och plats då ni ska träffas. (Om du skulle behöva komplettera din ansökan meddelar vi dig om detta.)<br><br> <strong>2. Första kontakten.</strong> Du kontaktar personen inom 7 dagar och bekräftar ert möte. Skriv gärna på svenska och engelska. Du som är etablerad i Sverige har huvudansvaret för att ni får kontakt med varandra. Om tiden vi har föreslagit inte passar er måste du se till att ni hittar en ny tid som passar båda.<br> Kom ihåg att respektera varandra, att inte svara påverkar den andra personen som har sett fram emot ert möte. Kontakta oss om du inte får svar så hjälper vi till!<br><br> <strong>3. Mötet.</strong> Ni träffas och går en promenad i närområdet i cirka 1 timme. Försök att inte ha höga förväntningar utan ta det som det kommer. Kom i tid! De tråkiga träffarna är när någon inte dyker upp, så skicka gärna en sms-påminnelse dagen innan ert möte, som den andra personen bekräftar.<br><br> Om du har några frågor, vänligen skicka ett email till oss :)<br><br> Bästa hälsningar,<br> Vännerna på Kompisbyrån<br><br> -----English-----<br> Hello! Thank you for your registration as Start friend (Startkompis)! With this email, we are confirming that we have received your application.<br><br> We will contact you again (often within 1-30 days) when we have found a person who matches your profile. You get the person's contact information and we propose a date, time and place of your meeting. (If you need to complete your application, we will let you know.)<br><br> Best regards,<br> Your friends at Kompisbyrån<br><br> -----العربية-----<br> مرحباً! شكراً لتسجيلك في(صديق البداية)مع هذا البريد الإلكتروني نود أن نؤكد أننا تلقينا طلبك.<br><br> هنا تذكير قصير كيف سيكون ذلك:<br><br> ١.التطابق .سوف نرسل لك رسالة بالبريد الالكتروني (عادة في غضون ١-٣٠ يوم) عندما نجد الشخص الذي يتطابق مع الملف الخاص بك. سوف تحصل على معلومات للإتصال بالشخص و سوف نقترح تاريخ ووقت ومكان للاجتماع (إذا كنا بحاجة لاستكمال طلبك، سوف نقوم بإعلامك)<br> عليك الانتظار حتى نتواصل معك من جديد و نخبرك بما يتوجب عليك فعله<br> إذا كان لديك أية أسئلة، يرجى إرسال بريد إلكتروني إلينا!<br> أطيب التمنيات<br> كومبس بيرون<br><br> </p>

# footer.text1
source: Kompisbyrån is a non-profit organization since 2014. We connect new fika friends with different backgrounds and experiences but with similar interests. A new and an established Swede meet to practise Swedish over a “fika”. We want to make integration easy and accessible. Today, Kompisbyrån is active in 10 cities, has a dozen active ambassadours, and nearly 14 000 contacts from 126 countries have been mediated.
sv: Kompisbyrån är en ideell, partipolitiskt och religiöst obunden organisation sedan 2014 som syftar till att öka gemenskapen i samhället mellan nya och etablerade svenskar. Kompisbyrån matchar nya och etablerade svenskar som träffas för enkla och roliga möten på ca 1 timme. Vi erbjuder enkla former av vardagsintegration för att göra det lätt och kul för alla att engagera sig! Idag finns Kompisbyrån i tio städer, tjugotal aktiva arbetar ideellt och ungefär 17 000 kontakter från över 126 länder har förmedlats.

# footer.text2
source: Read our <a href="%link%">terms</a> very carefully before you sign up.
sv: Läs noga igenom Kompisbyråns <a href="%link%">villkor</a> innan du anmäler dig.

# footer.text3
source: Support us, and you will give the chance for more people to meet new fika friends. Your gift is very valuable to us, no matter how much or little you choose to donate. Kompisbyrån's Swish number is: 1236 809 602 or BG account 386-3982.
sv: Stöd oss och låt fler få chansen att träffa en ny fikakompis att öva svenska med. Varenda krona vi får in går till att skapa fler möjligheter för nyanlända och etablerade svenskar att mötas. Swisha 300 kr till 1236 809 602 eller sätt in pengar på BG-konto 386-3982. Tack för ditt stöd!

# page.how_it_works.header
source: Fika friend
sv: Bli Fikakompis

# page.how_it_works.text
source: <p> Meet a person with similar interests that you have, at a café for about 1 hour, “fika” and practice Swedish. One person is new in Sweden, and one person has lived in Sweden for a long time*. This is what we call a “Friend fika” (Kompisfika). </p> <p> You must be able to meet your Fika friend in: Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås or Örebro. </p> <p> How to meet a new Fika friend: </p> <p> 1. <strong>Registration.</strong> Press the “Sign up”-button and fill out the application. The registration is for free. You will receive a confirmation email when we have received your application. </p> <p> 2. <strong>Match.</strong> We will send you an email with the contact details to your Fika friend. </p> <p> 3. <strong>Confirm the meeting.</strong> You contact your Fika friend within 7 days to confirm date, time and place of the meeting. </p> <p> 4. <strong>Meeting.</strong> You meet at a café for about 1 hour and practice Swedish. If you want, please take a picture from your meeting and send to us! </p> <p> 5. <strong>What happens after the meeting?</strong> We will contact you after the meeting to get to know more about your experience. If both of you thought it was fun, you are welcome to continue to see each other on your own. You can also sign in and make a new application to meet a new person, or simply be super happy to have been someone's Fika friend! </p> <p> *We let each person decide how they want to define themselves, as new or established. Being <strong>new in Sweden</strong>, you want to speak better Swedish, it does not matter how long or short period of time you have lived in Sweden. As <strong>established in Sweden</strong>, you have Swedish as a mother tongue or equivalent, and can tech Swedish in order to help someone to improve their Swedish pronunciation, vocabulary and so on. </p>
sv: <p> Träffa en person med liknande intressen på ett kafé i cirka 1 timme, fika och prata svenska. En person är ny i Sverige och en person har bott i Sverige länge*. Det är det vi kallar för en Kompisfika. Du måste kunna träffas i Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås eller Örebro. </p> <p> <strong>Så här blir du en Fikakompis:</strong> </p> <p> <strong>1. Svara på några frågor.</strong> Tryck på "Bli Fikakompis"-knappen och fyll i formuläret. Det är gratis att registrera sig. Du får ett bekräftelsemail när vi har tagit emot ditt formulär. </p> <p> <strong>2. Matchning.</strong> Vi skickar ett email med kontaktuppgifter till din fikakompis. </p> <p> <strong>3. Första kontakten.</strong> Du tar kontakt med din fikakompis inom 3 dagar och bekräftar datum, tid och plats för er fika. </p> <p> <strong>4. Fikan.</strong> Ni träffas på ett kafé i cirka 1 timme och övar på att prata svenska. Skicka gärna ett foto från er fika och berätta vad ni gjorde. </p> <p> <strong>5. Vad händer sen?</strong> Vi kontaktar dig efter kompisfikan för att få veta hur du tyckte att det var. Om du tyckte att det var kul får ni gärna fortsätta ses. Du kan också logga in och göra en ny anmälan för att träffa en ny person eller helt enkelt vara supernöjd över att ha varit någons fikakompis! </p> <p> </p> <p> </p> <p> *Vi låter varje person själv bestämma hur han eller hon vill definiera sig, så det är du som bestämmer om du definierar dig som ny eller etablerad. Som <strong>ny svensk</strong> vill du lära dig prata bättre svenska, det spelar ingen roll hur lång eller kort tid du har bott i Sverige. Som <strong>etablerad svensk</strong> har du svenska som modersmål eller motsvarande, har bott i Sverige under lång tid och kan lära ut svenska. </p>

# page.how_it_works.well
source: We mediate the first contact to a new fika friend that you meet 1 time (if you two don’t decide otherwise). If you want to meet a new person, you can log in and make a new request.
sv: Vi förmedlar första kontakten till en fikakompis som du träffar 1 gång (om ni inte kommer överens om annat). Vill du träffa en ny fikakompis, loggar du in och gör en ny förfrågan.

# page.work_with_us.header
source: Support us
sv: Stöd oss

# page.work_with_us.text1
source: <h3>Give your support!</h3> <p> Would you as an individual, company, municipality or other organization, like to cooperate with Kompisbyrån? Today, thousands of fika friends from over 126 countries have come to know each other over a "fika". Many meetings have led to job opportunities. Some to own apartments. And above all, they have led to friendships that unite different countries, cultures, genders, ages, languages and experiences. </p> <p> We are funded only through partnerships. It is through them that we can help all the thousands of people who want to create a social context in society. Join us on our journey to a more open society in which everyone can feel included and welcome. </p> <p> <strong>You can join us in creating a greater sense of community!</strong> </p> <p> <strong>To successfully create a greater sense of community between new and established swedes is one of today's biggest challenges. Do you want to partake in making sure that more new friends meet? Give away a fika meeting! Give 150 SEK by sending a swish to 1236 809 602 or submit your contribution to BG account 386-3982. Thank you for supporting us!</strong> </p>
sv: <h3>Stöd oss!</h3> <p> Vill du som privatperson, företag, kommun eller annan organisation, samarbeta med Kompisbyrån? Idag har tusentals fikakompisar från 126 länder lärt känna varandra över en kompisfika. Många möten har lett till etablering på arbetsmarknaden. Andra till en egen bostad. Och framförallt, har det lett till vänskap som förenar olika länder, kultur, ålder, språk och erfarenheter. </p> <p> Vi är helt finansierade genom samarbeten så det är genom dem som vi kan hjälpa alla tusentals människor som vill skapa ett socialt sammanhang i samhället. Följ med oss på vår resa till ett öppnare samhälle där alla kan känna sig delaktiga och välkomna. </p> <p> <strong>Du kan bidra till ökad gemenskap - ge bort en kompisfika!</strong> </p> <p> <strong>Att framgångsrikt öka gemenskapen mellan nya och etablerade svenskar är en av vår tids viktigaste utmaningar. Vill du se till att fler nya kompisar möts och finner varandra över en kaffe? Ge bort en kompisfika! Swisha 150 kr till 1236 809 602 eller sätt in pengar på BG-konto 386-3982. Tack för ditt bidrag!</strong> </p>

# page.work_with_us.text2
source: <p> We would like to give you a personal gift certificate as a thank you. Please, send an email to kontakt@kompisbyran.se. </p> <p> We are more than happy to speak with you about how you can support Kompisbyrån in several ways. Please don’t hesitate to contact: emma@kompisbyran.se or kontakt@kompisbyran.se. </p> <p> Many thanks to all of you that are involved and really make a difference! </p> <h3>Thanks to...</h3> <p> <strong>Axfoundation</strong> our main partner through the initiative ÖppnaDörren. The purpose of this collaboration is to get even more new and established Swedes to meet in easy and fun ways as part of everyday life. The work of Kompisbyrån is very well aligned with the rest of the organizations that are part of ÖppnaDörren (Invitationsdepartementet, Svenska med baby och Yrkesdörren), we all work to create those first meetings between potential new friends. ÖppnaDörren is co-financed by European Social Fund. </p> <p> <strong>Delicato</strong>, our main sponsor for ”Fikakompis”. Together we want to increase the integration in the Swedish society by connecting new friends over a ”fika”. </p> <p> <strong>The municipalities</strong> Nacka, Solna, Tyresö and Vaxholm which we are working with in our program Startkompis (Start Friend). Together we want to provide e greater sense of community by making local friend matches within the municipalities. </p> <h3>A special thanks to...</h3> <p> Magnus Malmstedt who has created Kompisbyrån's beautiful orange logo. </p> <p> Comviq that supports Kompisbyrån's office with cell phones. </p> <p> TS reklam that supports Kompisbyrån with sweatshirts and tote bags. </p> <p> inUse who's provided Kompisbyrån with a UX-analyse of our registration process </p> <p> and Alberto Nuñez, Alexandra Arvidson, Carl Lindström, Erik Blandin, Frida Benno-Hjerpe, Gabriella Hernqvist, Hanna Magnusson, Hedda Grew, Jessie Moberg, Johanna Nordin, Jonas Ouadih, Mikael Öhrén, Noa Bachner, Sameer Marmary, Sebastian Stenlund, Stella Hernström, and Stina Wäppling </p>
sv: <p> Vi vill gärna ge dig ett personligt gåvobevis som tack - maila kontakt@kompisbyran.se så skickar vi över det! </p> <p> Vi berättar mer än gärna om hur du kan stötta Kompisbyrån på olika vis - kontakta emma@kompisbyran.se eller kontakt@kompisbyran.se. </p> <p> Stort tack för att du vill vara med och göra skillnad. </p> <h3>Tack till...</h3> <p> <strong>Axfoundation</strong> som via initiativet ÖppnaDörren är vår huvudpartner. Syftet med samarbetet är att med gemensam kraft få ännu fler nya och etablerade svenskar att mötas under enkla, roliga och vardagliga möten. Kompisbyråns verksamhet går helt i linje med ÖppnaDörrens övriga initiativ (Invitationsdepartementet, Svenska med baby och Yrkesdörren), där alla arbetar med att länka samma nya och etablerade svenskar i ett möte på ungefär en timme. ÖppnaDörren medfinansieras av Europeiska socialfonden. </p> <p> <strong>Våra samarbetskommuner</strong> Danderyd, Solna och Tyresö som har valt att arbeta tillsammans med oss för en ökad gemenskap. </p> <h3>Ett särskilt tack till...</h3> <p> Magnus Malmstedt som tagit fram Kompisbyråns fina orangea logga. </p> <p> Comviq som stöttar Kompisbyråns kansli med mobiltelefoner 2018. </p> <p> TSreklam som stått för Kompisbyråns collegetröjor och tygpåsar 2018. </p> <p> Tshirt.se som stått för Kompisbyråns t-shirts 2019. </p> <p> inUse som tagit fram en UX-analys av Kompisbyrån anmälningsformulär 2018. </p> <p> Exit Games för att vi på kansliet fick besöka er 2018 - perfekt teambuilding-aktivitet. </p> <p> och Alberto Nuñez Alexandra Arvidson, Carl Lindström, Erik Blandin, Gabriella Hernqvist, Hanna Magnusson, Hedda Grew, Jessie Moberg, Johanna Nordin, Jonas Ouadih, Mikael Öhrén, Noa Bachner, Sameer Marmary, Sebastian Stenlund, Stella Hernström och Stina Wäppling </p>

# page.about.header
source: About Kompisbyrån
sv: Om Kompisbyrån

# page.about.text
source: <p> Kompisbyrån is a non-profit organization who connects new and established Swedes based on similar interests. Kompisbyrån was founded in 2014 by Emma Hammar and Cecilia Holmgren with a vision to increase the spirit of community in the society, by simplifying the conditions for more meetings in the everyday life between people of different backgrounds, experiences and cultures. The aim is to speak Swedish during a one-hour “fika”. That is what we call a “friend fika” (“kompisfika”). </p> <p> If we facilitate enough amount of meetings, new Swedes get better knowledge of Swedish, broaden their social networks and improve their job opportunities. More everyday meetings also lead to a greater understanding of each other as human beings, and enrich our lives. To name a fraction. </p> <p> Kompisbyrån operates in 10 cities in Sweden: Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås and Örebro; and these municipalities: %municipalities%. </p> <p> "Many Swedes associate a “fika” with something relaxed and fun, and is often perceived as central in the Swedish culture. That’s why we think it fits so well to meet and practice Swedish over just a fika.” - Emma Hammar and Cecilia Holmgren, Founders of Kompisbyrån </p>
sv: <p> Kompisbyrån är en ideell organisation som digitalt skapar kontakt mellan nya och etablerade svenskar med liknande intressen. Kompisbyrån startades 2014 av Emma Hammar och Cecilia Holmgren med en vision om att öka gemenskapen i samhället genom att förenkla förutsättningar till fler vardagsmöten mellan människor med olika bakgrund, erfarenhet och kultur. Syftet är att prata svenska under 1 timmes fika. Det är det vi kallar för en kompisfika. </p> <p> Vi har verksamhet i tio städer i Sverige; Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås och Örebro. Möjliggör vi tillräckligt många möten får nya svenskar bättre svenskkunskaper, breddat socialt nätverk och ökade möjligheter till jobb. Fler vardagsmöten leder också till en ökad förståelse för varandra och en berikande tillvaro. För att nämna en bråkdel. </p> <p> “En fika är något som av många ses som centralt i svensk kultur och är associerat med något lättsamt, avslappnat och roligt. Därför tycker vi att det är väldigt passande att träffas och öva svenska över just en fika.” - Emma Hammar och Cecilia Holmgren, grundare av Kompisbyrån </p>

# page.about.well1
source: <h4>We are Kompisbyrån</h4> <p> <b>Office (in alphabetical order)</b><br> Clara Wäppling, projektledare, <a href="mailto:clara@kompisbyran.se">clara@kompisbyran.se</a><br> Emma Hammar, grundare och verksamhetsledare, <a href="mailto:emma@kompisbyran.se">emma@kompisbyran.se</a><br> Miriam Ghebressilasie, matchningsansvarig, <a href="mailto:miriam@kompisbyran.se">miriam@kompisbyran.se</a><br> <br> <b>IT</b><br> Jon Gotlin, IT-ansvarig<br> Farhad Shams, IT<br> <br> <b>Kompisledare</b><br> Helena Rewucha, Kompisledare Göteborg<br> Robert Thörnqvist, Kompisledare Göteborg<br> Jens Östgaard, Kompisledare Göteborg<br> Helena Wannberg, Kompisledare Örebro<br> Sofia Winroth, Kompisledare Örebro<br> Nienke Bakker, Kompisledare Kalmar<br> <br> <b>Ambassadörer</b><br> Cecilia Holmgren, grundare<br> Heydar Sheykhali, ambassadör matchning<br> Jennifer Silander, ambassadör matchning<br> Alexander Unge, ambassadör matchning<br> Caroline Uggla, grafisk formgivning<br> <br> <b>Eventansvariga</b><br> Elisabeth Rimér-Asplund, eventansvarig Stockholm<br> Olivia Wideroth, teamledare eventansvariga Stockholm<br> Susanna Bjerke, eventansvarig Örebro <br> </p>
sv: <h4>Vi som jobbar med Kompisbyrån</h4> <p> <b>Kansli (i alfabetisk ordning)</b><br> Elin Törnblom Duthu, projekledare, <a href="mailto:elin@kompisbyran.se">elin@kompisbyran.se</a><br> Emma Hammar, grundare, <a href="mailto:emma@kompisbyran.se">emma@kompisbyran.se</a><br> Mardin Baban, verksamhetschef, <a href="mailto:mardin@kompisbyran.se">mardin@kompisbyran.se</a><br> Miriam Ghebressilasie, matchningsansvarig, <a href="mailto:miriam@kompisbyran.se">miriam@kompisbyran.se</a><br> Clara Wäppling, projektledare (föräldraledig) <a href="mailto:clara@kompisbyran.se">clara@kompisbyran.se</a><br> <br> Presskontakt: Mardin Baban, <a href="mailto:mardin@kompisbyran.se">mardin@kompisbyran.se</a><br> <br> <b>Styrelse</b><br> Jörgen Bergqvist, ordförande <br> Emma Hammar, vice ordförande <br> Emilia Molin, ledamot <br> Olle Hammar, suppleant <br> Madelene Lindberg, revisor <br> Noa Bachner, valberedning <br> <br> <b>IT</b><br> Jon Gotlin, IT-ansvarig<br> <br> <b>Kompisledare</b><br> Robert Thörnqvist, Kompisledare Göteborg<br> Jens Östgaard, Kompisledare Göteborg<br> Helena Wannberg, Kompisledare Örebro<br> Sofia Winroth, Kompisledare Örebro<br> Nienke Bakker, Kompisledare Kalmar<br> <br> <b>Ambassadörer</b><br> Alexander Unge, ambassadör matchning<br> Paulina Franklin, ambassadör matchning<br> Caroline Uggla, grafisk formgivning<br> <br> <b>Eventansvariga</b><br> Elisabeth Rimér-Asplund, eventansvarig Stockholm<br> Ioana Velasquez, eventansvarig Stockholm<br> Olivia Wideroth, teamledare eventansvariga Stockholm<br> Sidney Pereira Da Silva, eventansvarig Stockholm<br> Sofia Tyrberg, eventansvarig Stockholm<br> Susanna Bjerke, eventansvarig Örebro<br> </p>

# page.about.well2
source: <p> Questions about the matching process?<br> Göteborg: <a href="mailto:goteborg@kompisbyran.se">goteborg@kompisbyran.se</a><br> Kalmar: <a href="mailto:kalmar@kompisbyran.se">kalmar@kompisbyran.se</a><br> Örebro: <a href="mailto:orebro@kompisbyran.se">orebro@kompisbyran.se</a><br> Other cities: <a href="mailto:matchning@kompisbyran.se">matchning@kompisbyran.se</a><br> Questions about Start friend (Startkompis)?<br> <a href="mailto:start@kompisbyran.se">start@kompisbyran.se</a><br> Questions about collaborations, recruitment or press, please contact: <a href="mailto:emma@kompisbyran.se">emma@kompisbyran.se</a> or <a href="mailto:kontakt@kompisbyran.se">kontakt@kompisbyran.se</a> <br> Questions about events: <a href="mailto:event@kompisbyran.se">event@kompisbyran.se</a> <br> Other questions: <a href="kontakt@kompisbyran.se">kontakt@kompisbyran.se</a> </p>
sv: <p> Frågor?<br> Fikakompis: <a href="mailto:matchning@kompisbyran.se">matchning@kompisbyran.se</a><br> Göteborg: <a href="mailto:goteborg@kompisbyran.se">goteborg@kompisbyran.se</a><br> Kalmar: <a href="mailto:kalmar@kompisbyran.se">kalmar@kompisbyran.se</a><br> Örebro: <a href="mailto:orebro@kompisbyran.se">orebro@kompisbyran.se</a><br> Event: <a href="mailto:event@kompisbyran.se">event@kompisbyran.se</a><br> Samarbete, rekrytering eller press: <a href="mailto:mardin@kompisbyran.se ">mardin@kompisbyran.se </a><br> Övrigt: <a href="mailto:kontakt@kompisbyran.se">kontakt@kompisbyran.se</a><br> </p>

# page.start.header
source: Start Friend
sv: Bli Startkompis
