Repository: jongotlin/Kompisbyran
Catalog: app/Resources/translations/messages.*.xliff
Languages: sv

# terms.list
source: <ul> <li> Our idea is to give you the possibility to meet several new persons with another background than yours, in order for you to broaden your social network. </li> <li> Kompisbyrån connects two new fika friends, mainly based on similar interests and new start friends based on the municipality they both live in. </li> <li> As a Fika friend, you must be able to meet your new friend in 1 of 10 cities: Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås or Örebro. We hope that we can connect new people in more cities in the future. </li> <li> As a Start friend, you must live in and be able to meet in one of the following municipalities: %municipalities%. </li> <li> Kompisbyrån is only responsible for linking together people who have lived in Sweden for a short time with people who have lived in Sweden for a long time. </li> <li> The starting point is that you meet the same person 1 time. If you think it is fun, you can meet again by your own. If you want to meet a new person, you sign in and make a new request. </li> <li> Everyone over 18 years (of age) can participate. </li> <li> The registration is for free. Any costs for refreshments/"fika" or other expenses related to the meeting must be paid by each person. </li> <li> Kompisbyrån recommends that you meet for about 1 hour at a public place in the central part of that city that you have chosen. </li> <li> Our ambition is to find a new friend for you within 30 days. That means that you may have to wait. </li> <li> We confirm that we have received your application, by sending an e-mail to you. </li> <li> Remember to respect each other. A cancellation will affect the other person who has been looking forward to a meeting. Think twice before you sign up, to ensure that you really want to join us! </li> <li> It is the main responsibility of the established Swede that you get in contact with each other within 7 days. We recommend that you exchange telephone numbers to easier get in contact with each other. </li> <li> You need to treat each other in a respectful manner. Remember to be clear in you communication with each other, as language differences can create misunderstandings. </li> <li> You share Kompispbyrån's belief in the equality of all human beings, regardless of sex, transgender identity or expression, ethnicity, religion or other belief, disability, sexual orientation or age. </li> <li> Kompisbyrån cannot guarantee that we will find a good match for you, but we will always do our best. </li> <li> We wish to constantly improve our work. Therefore, we will contact you after your meeting to follow up. </li> <p> <strong>Privacy policy</strong> </p> <p> Kompisbyrån (802492-6050) is responsible for the personal data you provide with us. </p> <p> Kompisbyrån uses your personal data for the following purposes: </p> 1. Kompisbyrån uses the personal data you have provided to match you up with another user. For instance fika friends or start friends. This includes introducing the newly matched friends to one another by name. <br/> 2. We might also contact you with invitations to Kompisbyrån's activities or with special offers from Kompisbyrån. <br/> 3. The information is also being used to answer questions, operate and improve our web site and programs. <br/> 4. Your personal data might be shared with other actors if that is a necessity for Kompisbyrån to qualify for support or grants. This may apply to public bodies or private companies that sponsor our organization. These other actor do not have permission to use your personal data for marketing purposes or anything besides making sure our work meets their requirements. <br/> 5. In addition to this, Kompisbyrån must pass on your information if this is stated by law. <li> Kompisbyrån's handling of personal data is based on consent. When you provide your personal data by signing up with Kompisbyrån you give us permission to use your personal data. You can at any time withdraw your consent, we will then delete all your personal data that we have stored. You can choose if you want us to remove all your personal data or just some of the data. </li> <li> Your personal data will not be transferred to third country (a country outside of EU/ESS). </li> <li> If you want to remove your account, please send an e-mail to: kontakt@kompisbyran.se </li> <li> In addition to getting your personal data deleted upon asking, you also have the right to get your personal data corrected, demand that the processing of your personal data is restricted and get an excerpt of all your personal data that Kompisbyrån has saved. You also have the right to object to a processing of a certain kind. If you want any of this, please contact: kontakt@kompisbyran.se </li> <li> Kompisbyrån will help you out if you want your personal data moved to another service. This is called data portability and a request like this should be sent to: kontakt@kompisbyran.se </li> <li> Datainspektionen is the supervisory authority for the personal data processing and if you feel there is an incorrect treatment, you are entitled to lodge complaints with them. You can find more information about this <a href="https://www.datainspektionen.se/vagledningar/for-dig-som-privatperson/klagomal-och-tips/?_t_id=1B2M2Y8AsgTpgAmY7PhCfg%3d%3d&_t_q=anm%C3%A4la&_t_tags=language%3asv%2csiteid%3a994ba21f-261a-4557-a79f-e3dd826642d2&_t_ip=10.109.50.20&_t_hit.id=Datainspektionen_Web_Features_StandardPage_StandardPageType/_f2206461-c0d3-4dfc-8eca-caada2c4d500_sv&_t_hit.pos=11">here</a>. </li> <li> Kompisbyrån stores your personal data until you choose to remove it or when your account has been inactive for 36 months. </li> </ul>
sv: <ul> <li> Tanken är att ge dig möjlighet att träffa flera olika personer med annan bakgrund än din egen, för att kunna utöka ditt sociala nätverk. </li> <li> Nya Kompisbyrån matchar ihop nya fikakompisar baserat på liknande intressen och nya startkompisar baserat på den kommun ni bor i. </li> <li> Som fikakompis måste du kunna träffas i Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås eller Örebro. Vi hoppas kunna länka samman nya kompisar i fler städer i framtiden. </li> <li> Nya Kompisbyrån ansvarar endast för att länka samman personer som har bott i Sverige under kortare tid med personer som har bott i Sverige länge. </li> <li> Utgångspunkten är att en kompisfika eller startkompisträff med samma person sker en gång. Kommer ni bra överens får ni gärna träffas igen själva. Vill du träffa en ny person, loggar du in och gör en ny förfrågan. </li> <li> Alla över 18 år (myndiga) får delta. </li> <li> Att registrera sig hos Kompisbyrån är gratis. Ev. fika eller andra kostnader kopplade till mötet betalar varje person själv. </li> <li> Nya Kompisbyrån rekommenderar att ni träffas ungefär 1 timme på ett offentligt ställe i stadens centrala del. </li> <li> Vår ambition är att hitta en ny kompis till dig inom 30 dagar. Det innebär att du kan få vänta. </li> <li> När vi har tagit emot din ansökan, bekräftar vi detta genom att skicka ett email till dig. </li> <li> Respektera varandra. Kom ihåg att en avbokning påverkar en annan person som har planerat och sett fram emot ert möte. Tänk efter en extra gång innan du anmäler dig, att du verkligen vill vara med. </li> <li> Det är den etablerade personens huvudansvar att ni kommer i kontakt med varandra inom 7 dagar från att ni fått ett matchningsmail från oss. Byt gärna telefonnummer med varandra för att lättare bestämma möte. Om du inte har sett något email från oss på ett tag, glöm inte att kolla din skräppost/spamfilter eller kontakta oss. </li> <li> Du måste behandla alla på ett respektfullt sätt. Tänk på att vara tydliga mot varandra då språkskillnader kan skapa missuppfattningar. </li> <li> Du delar Nya Kompisbyråns syn på alla människors lika värde. Det gäller oavsett kön, könsöverskridande identitet eller uttryck, etnisk tillhörighet, religion eller annan trosuppfattning, funktionsnedsättning, sexuell läggning och ålder. </li> <li> Nya Kompisbyrån kan inte garantera att vi hittar en ny kompis till dig men vi gör alltid vårt bästa. </li> <li> Vi vill hela tiden bli bättre på vårt arbete. Därför kontaktar vi dig efter ert möte för att fråga hur det var. </li> <li> Till dig som skickar in en förfrågan om att bli kompis i Danderyd: Kompisbyrån i Danderyd möjliggörs i samarbete med Danderyds kommun och den ideella organisationen “Alla Tillsammans i Danderyd”. Genom att godkänna Nya Kompisbyråns villkor godkänner du att personer från kommunen, samt från föreningen “Alla Tillsammans i Danderyd”, kan komma att kontakta dig via telefon eller mail med information och stöd relaterad till din anmälan. </li> <p> <strong>Integritetspolicy</strong> </p> <p> <strong>Personuppgiftsansvarig</strong> </p> <p> Nya Kompisbyrån är personuppgiftsansvarig för behandlingen av dina personuppgifter. Våra kontaktuppgifter är: </p> <p> Nya Kompisbyrån, org nr 802491-8990 <br/> Adress: Magnus Ladulåsgatan 3, 118 65 <br/> Kontaktperson: Mardin Baban, 079-337 56 97, mardin@nyakompisbyran.se <br/> </p> <p> <strong>Ändamål</strong> </p> <p> Nya Kompisbyrån använder dina personuppgifter för följande syften: </p> 1.Nya Kompisbyrån använder de personuppgifter som du har lämnat om dig själv för att matcha ihop dig med en annan av våra användare. Exempelvis för en fikakompis, digitalkompis eller som middagsgäst. I detta ingår att vi presenterar deltagare som vi har matchat ihop för varandra med namn. <br/> 2. Vi kan också komma att bjuda in dig till Nya Kompisbyråns aktiviteter eller erbjudanden. <br/> 3. Efter ett fikamöte, digitalt möte eller en middag kommer vi att kontakta dig för att fråga hur det var. <br/> 4. Informationen används också för att kunna besvara frågor, driva och förbättra vår webbplats och program. <br/> 5. Dina personuppgifter kan delas med andra aktörer om det krävs för att Nya Kompisbyrån ska kvalificera sig för stöd eller bidrag. Detta kan gälla offentliga organ eller privata företag som sponsrar Nya Kompisbyråns verksamhet. Dessa andra aktörer har inte tillåtelse att använda dina personuppgifter till marknadsföring eller till något annat än för att undersöka att vår verksamhet når upp till deras krav. <br/> 6. Dina personuppgifter kan även komma att delas med Uppsala universitet för utvärderings- och forskningssyfte. I samband med detta kan Uppsala universitet även begära in ytterligare personuppgifter från SCB. Uppgifterna kommer alltid att vara helt anonyma vid publikation. Uppsala universitet är personuppgiftsansvariga för behandlingen i utvärderings- och forskningssyfte <br/> 7. Utöver detta måste Nya Kompisbyrån lämna vidare dina uppgifter om det framgår av lag att vi måste det. <p> <strong>Samtycke</strong> </p> <li> För att kunna tillhandahålla tjänsten behöver vi ditt samtycke för att behandla personuppgifter om dig såsom namn, ålder, personnummer/samordningsnummer (gäller bara ny svensk), telefonnummer, e-postadress, kön, bostadskommun, IP-adress, bilder, ursprungsland och uppgift om inskrivning hos Arbetsförmedlingen (gäller bara ny svensk). </li> <li>Du har rätt att när som helst ta tillbaka ditt samtycke. Detta gör du genom att kontakta [Nya Kompisbyrån] på e-postadressen kontakt@nyakompisbyran.se. OBS dock att ett återkallande av ditt samtycke inte påverkar lagligheten av behandlingen innan samtycket återkallades. </li> <p> <strong>Dina rättigheter</strong> </p> <li> Du har rätt att kontakta oss för att få information om vilka uppgifter som behandlas om dig, ett s.k. registerutdrag, eller för att begära rättelse eller begränsning av dina personuppgifter. Du har rätt att i vissa fall få dina personuppgifter överförda i elektroniskt format till en annan personuppgiftsansvarig, s.k. dataportabilitet. Du har även rätt att begära att få dina personuppgifter raderade. Du har också rätt att framställa klagomål angående behandlingen av dina personuppgifter till oss och till tillsynsmyndigheten, Datainspektionen. Det kan du göra om du anser att vi inte behandlar dina personuppgifter i enlighet med dataskyddsförordningen (GDPR). Mer information om detta hittar du <a href="https://www.datainspektionen.se/vagledningar/for-dig-som-privatperson/klagomal-och-tips/?_t_id=1B2M2Y8AsgTpgAmY7PhCfg%3d%3d&_t_q=anm%C3%A4la&_t_tags=language%3asv%2csiteid%3a994ba21f-261a-4557-a79f-e3dd826642d2&_t_ip=10.109.50.20&_t_hit.id=Datainspektionen_Web_Features_StandardPage_StandardPageType/_f2206461-c0d3-4dfc-8eca-caada2c4d500_sv&_t_hit.pos=11">här</a>. </li> <li> Dina personuppgifter förs inte över till tredje land (det vill säga land utanför EU/EES). </li> <li> Om du vill avregistrera dig, skicka ett e-mail till kontakt@nyakompisbyran.se. Nya Kompisbyrån tar då bort dina uppgifter. </li> <p> <strong>Lagring av personuppgifter</strong> </p> <li> Om du har blivit matchad eller blivit matchningsbar men ingen matchning skett tas dina uppgifter bort efter ett (1) år. Om de uppgifter du har lämnat inte är korrekta eller fullständiga får du ett påminnelsemail från oss. Om du ej anger korrekta och/eller fullständiga uppgifter tas dina uppgifter bort efter tre (3) månader. </li> </ul>

# terms.outro
source: Thank you for accepting Kompisbyrån's terms!
sv: Tack för att du accepterar Kompisbyråns villkor!

# register.form.email_confirmation
source: Re-enter e-mail
sv: Ange e-post igen

# email.welcome.friend.subject
source: Welcome to Kompisbyrån
sv: Välkommen till Kompisbyrån

# email.welcome.friend.body
source: <p>Thank you for making a friend request through Kompisbyrån!<br /><br /> This is how it works:<br><br> 1. Match. We will send you an email (often within 1-30 days) when we have found a person who we think matches your profile. (If you need to complete your application, we will let you know)<br><br> 2. Decide a date. You send an email to the person within 3 days, and decide date, time and place for the meeting. Write in Swedish or English (some find Google Translate to be a good tool). It is the responsibility of both that you establish contact. Remember to respect each other, not responding to an email will affect the other person who has been looking forward to a meeting. Contact us if you don’t get an answer.<br><br> 3. Meeting. You meet at a café or other public place for about 1 hour. Try not to have high expectations but take it as it comes. Be on time! The dull meetings are when someone doesn’t show up, so please exchange telephone numbers and send a text message reminder the day before your meeting, that the other person confirm.<br><br> If you have any questions, please send us an email :)<br /><br /> </p> <p> Best regards,<br /> Your friends at Kompisbyrån </p>
sv: <p>(This message will follow in English)<br /><br /></p> <p>Hej!<br /></p> <p> Tack för att du har anmält dig till Kompisbyrån!<br><br> Så här går det till:<br><br> 1. Matchning. Vi mailar dig (oftast inom 1-30 dagar) när vi har hittat en matchning som passar din profil. (Om du skulle behöva komplettera din ansökan meddelar vi dig om detta.)<br><br> 2. Bestäm ett datum. Du mailar personen inom 3 dagar och bestämmer datum, tid och plats för ert möte. Det är i dagsläget INTE ett måste att boka in en fika omgående med sin fikakompis. Ni kan tillsammans välja att boka in ett möte digitalt via exempelvis Skype eller FaceTime. Alternativt höras längre fram för att boka in en kompisfika. Skriv gärna på svenska och engelska. Det är bådas ansvar att ni etablerar kontakt med varandra. Kom ihåg att respektera varandra, att inte svara på ett mail påverkar den andra personen som har sett fram emot ett möte. Kontakta oss om du inte får svar.<br><br> 3. Mötet. Ni träffas t ex på ett kafé eller annan offentlig plats i cirka 1 timme. Försök att inte ha höga förväntningar utan ta det som det kommer. Kom i tid! De tråkiga träffarna är när någon inte dyker upp, så byt gärna telefonnummer och skicka en sms-påminnelse dagen innan mötet som den andra personen bekräftar.<br><br> Om du har några frågor, vänligen skicka ett e-mail till oss :)<br><br> </p> <p> Bästa hälsningar,<br /> Vännerna på Kompisbyrån <p>----------------------<br /></p> <p> Thank you for making a friend request through Kompisbyrån!<br /><br /> This is how it works:<br><br> 1. Match. We will send you an email (often within 1-30 days) when we have found a person who we think matches your profile. (If you need to complete your application, we will let you know)<br><br> 2. Decide a date. You send an email to the person within 3 days, and decide date, time and place for the meeting. Write in Swedish or English (some find Google Translate to be a good tool). It is the responsibility of both that you establish contact. Remember to respect each other, not responding to an email will affect the other person who has been looking forward to a meeting. Contact us if you don’t get an answer.<br><br> 3. Meeting. You meet at a café or other public place for about 1 hour. Try not to have high expectations but take it as it comes. Be on time! The dull meetings are when someone doesn’t show up, so please exchange telephone numbers and send a text message reminder the day before your meeting, that the other person confirm.<br><br> If you have any questions, please send us an email :)<br /><br /> </p> <p> Best regards,<br /> Your friends at Kompisbyrån </p>

# email.welcome.music.subject
source: Welcome to Kompisbyrån
sv: Tack för att du blivit Musikkompis hos Kompisbyrån!

# email.welcome.music.body
source: <p>Thank you for making a Music friend request through Kompisbyrån!</p> <p> This is how it works:<br><br> 1. Match. We will send you an email (often within 1-30 days) when we have found a new Music friend who has similar interests as you. (If you need to complete your application, we will let you know)<br><br> 2. Decide a date. You send an email to the person within 7 days, and decide date, time and place. Write in Swedish or English (some find Google Translate to be a good tool). It is the responsibility of both that you establish contact. Remember to respect each other, not responding to an email will affect the other person who has been looking forward to a meeting. Contact us if you don’t get an answer.<br><br> 3. Meeting. You meet at a café or other public place for about 1 hour. Try not to have high expectations but take it as it comes. Be on time! The dull meetings are when someone doesn’t show up, so please exchange telephone numbers and send a text message reminder the day before your meeting, that the other person confirm.<br><br> If you have any questions, please send us an email :)<br><br> </p> <p> Best regards,<br /> Your friends at Kompisbyrån </p>
sv: <p>(This message will follow in English)<br /><br /></p> <p>Hej!<br /></p> <p> Tack för att du har anmält dig som Musikkompis!<br><br> Så här går det till:<br><br> 1. Matchning. Vi mailar dig (oftast inom 1-30 dagar) när vi har hittat en ny Musikkompis som har liknande intressen som du har. (Om du skulle behöva komplettera din ansökan meddelar vi dig om detta.)<br><br> 2. Bestäm ett datum. Du mailar personen inom 7 dagar och bestämmer datum, tid och plats. Skriv gärna på svenska och engelska. Det är bådas ansvar att ni etablerar kontakt med varandra. Kom ihåg att respektera varandra, att inte svara på ett mail påverkar den andra personen som har sett fram emot ett möte. Kontakta oss om du inte får svar.<br><br> 3. Mötet. Ni träffas på ett kafé eller annat offentligt ställe i cirka 1 timme. Försök att inte ha höga förväntningar utan ta det som det kommer. Kom i tid! De tråkiga träffarna är när någon inte dyker upp, så byt gärna telefonnummer och skicka en sms-påminnelse dagen innan er fika som den andra personen bekräftar.<br><br> Om du har några frågor, vänligen skicka ett e-mail till oss :)<br><br> </p> <p> Bästa hälsningar,<br /> Vännerna på Kompisbyrån <p>----------------------<br /></p> <p> Thank you for making a Music friend request through Kompisbyrån!<br /><br /> This is how it works:<br><br> 1. Match. We will send you an email (often within 1-30 days) when we have found a new friend who has similar interests as you. (If you need to complete your application, we will let you know)<br><br> 2. Decide a date. You send an email to the person within 7 days, and decide date, time and place. Write in Swedish or English (some find Google Translate as a good tool). It is the responsibility of both that you establish contact. Remember to respect each other, not responding an email will affect the other person who has been looking forward to a meeting. Contact us if you don’t get answer.<br><br> 3. Meeting. You meet at a café or other public place for about 1 hour. Try not to have high expectations but take it as it comes. Be on time! The dull meetings are when someone doesn’t show up, so please exchange telephone numbers and send a text message reminder the day before your meeting, that the other person confirm.<br><br> If you have any questions, please send us an email :)<br /><br /> </p> <p> Best regards,<br /> Your friends at Kompisbyrån </p>

# email.welcome.start.subject
source: Thank you for your Start friend application!
sv: Tack för din anmälan!
