Repository: jongotlin/Kompisbyran
Catalog: app/Resources/translations/messages.*.xliff
Languages: sv

source: Error!
sv: Hoppsan nu vart det fel!

# error.active_request
source: You already have an active friend request at Kompisbyrån.
sv: Du har redan en aktiv kompisförfrågan hos Kompisbyrån

# error.pending_request
source: Your application is pending. Kompisbyrån is awaiting an email reply from you.
sv: Din anmälan är inaktiv, Kompisbyrån väntar på mailsvar från dig.

source: Yes
sv: Ja

source: No
sv: Nej

# global.he
source: he
sv: han

# global.and
source: and
sv: och

# global.or
source: or
sv: eller

# global.his
source: his
sv: hans

# global.her
source: her
sv: hennes

# global.she
source: she
sv: Hon

# global.music_buddy
source: Music friend
sv: Musikkompis

# global.fika_buddy
source: Fika friend
sv: Fikakompis

# global.start_buddy
source: Start friend
sv: Startkompis

# menu.home
source: Home
sv: Hem

# menu.fikafriend
source: Fika Friend
sv: Fikakompis

# menu.musicfriend
source: Music Friend
sv: Musikkompis

# menu.municipality
source: Municipalities
sv: Kommunsamarbeten

# menu.startfriend
source: Start Friend
sv: Startkompis

# menu.support
source: Support us
sv: Stöd oss

# menu.about
source: About us
sv: Om oss

# menu.signin
source: Sign in
sv: Logga in

# menu.signin.fb
source: Sign in with Facebook
sv: Logga in med Facebook

# menu.signout
source: Sign out
sv: Logga ut

# menu.profile
source: My Profile
sv: Min Profil

# menu.settings
source: Settings
sv: Inställningar

# footer.contact
source: Contact us
sv: Kontakta oss

# homepage.cta.header
source: Practise Swedish over a "fika".
sv: I Kompisbyrån övar vi svenska och fikar.

# homepage.cta.header.strong
source: Do you want to join?
sv: Vill du vara med?

# homepage.cta.message
source: Meet a new Fika friend at a café for about 1 hour, “fika” and practice Swedish. You know in advanced that you have some similar interests that you can start the conversation with. We call this a “Friend fika”. <br><br>
sv: Träffa en ny fikakompis på ett kafé i 1 timme, fika och öva svenska. Ni vet på förhand att ni har några liknande intressen att inleda samtalet med. Vi kallar det för Kompisfika.

# homepage.cta.button
source: Sign up
sv: Bli Fikakompis

# homepage.cta.musicfriend.message.strong
source: Share your music interest with new friends from various cultures.
sv: Dela ditt musikintresse med människor från olika kulturer.

# homepage.cta.musicfriend.message
source: We believe that music unites. That’s why we now start Musikkompis together with the mobile company 3. With Musikkompis, we give people a chance to meet through music. Play instruments together, go to concerts or talk music over a cup of coffee.
sv: Vi vet att musik är en stark förenande kraft. Därför startar vi nu Musikkompis, tillsammans med mobiloperatören 3, för alla som vill mötas genom musik. Det kan vara allt från att spela musik tillsammans, lyssna eller prata musik över en fika.

# homepage.cta.musicfriend.button
source: Sign up as Musikkompis
sv: Bli Musikkompis

# homepage.cta.start.header
source: Get to know or show the neighborhood
sv: Lär känna eller visa närområdet

# homepage.cta.start.header.strong
source: Start friend
sv: Startkompis

# homepage.cta.start.message
source: Are you newly arrived in the municipality, or have you lived in the area for a very long time and want to show your neighborhood during a walk? Sign up as a Start friend.
sv: Är du ny i kommunen eller kan du kommunen utan och innan? Nyanlända och etablerade kommunbor lär känna närområdet över en promenad.

# homepage.cta.start.button
source: Start friend
sv: Bli Startkompis

# register.create.header
source: Join Kompisbyrån
sv: Bli kompis

# register.create.intro
source: To meet new friends, you need to enter your e-mail and a password of your choice.
sv: Skriv din email och ett lösenord du bestämmer själv.

# register.form.email
source: E-mail
sv: E-post

# register.form.password
source: Password
sv: Lösenord

# register.form.password_confirmation
source: Re-enter password
sv: Ange lösenordet igen

# register.form.terms
source: I agree to Kompisbyrån's %linkStart%terms%linkEnd% (Updated 2018-01-09)
sv: Jag godkänner %linkStart%villkoren%linkEnd% (Uppdaterade 2018-01-09)

# register.form.button
source: Sign up
sv: Gå med

# register.musicfriend.subheader
source: Share your music interest with new friends from various cultures.
sv: Dela ditt musikintresse med människor från olika kulturer.

# register.musicfriend.ingress
source: We believe that music unites. That’s why we now start Musikkompis together with <a href="//tre.se/musikkompis">the mobile company 3</a> . With Musikkompis, we give people a chance to meet through music. Play instruments together, go to concerts or talk music over a cup of coffee. It doesn't matter if you are a professional or an amateur - we want to make it easier for all people who likes music, to meet other music enthusiasts with different background, experiences and cultures.
sv: Vi vet att musik är en stark förenande kraft. Därför startar vi nu Musikkompis, tillsammans med <a href="//tre.se/musikkompis">mobiloperatören 3</a> , för alla som vill mötas genom musik. Det kan vara allt från att spela musik tillsammans, lyssna eller prata musik över en fika.

# register.musicfriend.footer.header
source: Musikkompis is an initiative by 3 and Kompisbyrån
sv: Musikkompis är ett initiativ av 3 och Kompisbyrån

# register.musicfriend.footer.text
source: Let’s share your music experiences with new friends. Together, we can create many moments of togetherness regardless of where we come from. In the end, this contributes to greater tolerance and understanding in the society. This is why we start the project Musikkompis - a voluntary collaboration between 3 and Kompisbyrån, we wish to strengthen the integration and the feeling of togetherness in the society through music. We want to give more people the opportunity to share their music interests together with new friends: artists, underground bands, DJs, classical musicians and music fans. Sign up as a Musikkompis.
sv: Genom att dela musikupplevelser med varandra kan vi skapa många stunder av gemenskap och samhörighet oavsett var du kommer ifrån eller tror på. Stunder som i slutändan bidrar till större tolerans och ökad förståelse i samhället. Därför har vi startat projektet Musikkompis – ett ideellt samarbete mellan 3 och Kompisbyrån som syftar till att med musikens hjälp stärka integrationen och gemenskapen i samhället. Vi vill ge fler möjlighet att utöva musik tillsammans, människor som på olika nivåer sysslar med musik: artister, källarband, DJ:s, klassiska musiker, konsertbesökare och andra musikintresserade. Bli Musikkompis du också.

# register.musicfriend.videoheader
source: Here you can see some music friends and their music meetings
sv: Här kan du se andra musikkompisar och deras musikmöten

# register.musicfriend.video1
source: Naim Kassis, a 45-year-old pianist from Aleppo in Syria, came to Sweden a year ago and ended up in an asylum accommodation in northern Sweden, where he has given numerous concerts. On a cold winter day, he met Sabina Ddumba, and together they played a version of Sabina's hit single "Not too young", which attracted the whole accommodation to take part in the meeting.
sv: Naim Kassis, 45-årig pianist från Aleppo i Syrien, kom till Sverige för ett drygt år sedan och hamnade på ett asylboende i norra Sverige, där han under året har gett ett flertal konserter. En kall vinterdag träffades han och Sabina Ddumba, och tillsammans spelade de en version av Sabinas ”Not too young”, vilket lockade hela förläggningen att ta del av mötet.

# register.musicfriend.video2
source: Filipe Minhava is a 19-year-old guitarist from Portugal who has lived in Sweden for three months at a friends place in Högdalen. Filipe and Little Jinder met in Stockholm and got to know each other during a day where they visited a flea market, checked on LPs and ate at a restaurant, before they rounded off with the classic hit ”La Bamba” at a karaoke bar.
sv: Filipe Minhava är en 19-årig gitarrist från Portugal och bor sedan tre månader hemma hos en kompis i Högdalen. Filipe och Little Jinder möttes på Södermalm i Stockholm och lärde känna varandra under en dag där de besökte en loppmarknad, kollade på LP-skivor och åt på restaurang, innan de rundade av sitt möte med att tillsammans sjunga La Bamba på en karaokebar.

# register.musicfriend.video3
source: Bahar Hasko, a Kurdish English teacher, was born in Kamishlo in Syria. Today, she lives and studies in Sweden. Bahar and Eva Dahlgren met one day and talked about music as a way to communicate and learn languages. At the end of the day, Bahar surprised Eva with a children's orchestra who played Eva's classic "Vem tänder stjärnorna".
sv: Bahar Hasko, en 25-årig, kurdisk engelskalärare, föddes i Kamishlo i Syrien. I dag bor och studerar hon i Sverige. Bahar och Eva Dahlgren träffades en dag och pratade om musik som språköverskridande. I slutet av dagen överraskades Eva av Bahar, som hade anordnat att en barnorkester spelade Evas klassiska ”Vem tänder stjärnorna”

# register.login.header
source: Sign in
sv: Logga in

# register.login.intro
source: If you already have signed up, please sign in here:
sv: Om du har anmält dig till Kompisbyrån tidigare, logga in här:

# login.form.password
source: Password
sv: Lösenord

# login.form.button
source: Sign in
sv: Logga in

# login.forgot_password
source: Forgot your password?
sv: Glömt lösenordet?

# login.text
source: If you visit us for the first time, you have to %link_start%sign up here%link_end%.
sv: Är det första gången du anmäler dig hos Kompisbyrån? %link_start%Klicka här!%link_end%.

# user.form.first_name
source: First name
sv: Förnamn:

# user.form.last_name
source: Last name
sv: Efternamn:

# user.form.want_to_learn
source: Which option best describes you?
sv: Vilket alternativ stämmer bäst in på dig?

# user.form.want_to_learn.choice.learn
source: I am a new Swede and want to speak better Swedish
sv: Jag är en ny svensk och vill bli bättre på att prata svenska

# user.form.want_to_learn.choice.teach
source: I am an established Swede and have Swedish as mother tongue or equivalent
sv: Jag är en etablerad svensk och har svenska som modersmål eller motsvarande

# user.form.categories
source: I like (interests)
sv: Vilka är dina intressen?

# user.form.categories.help
source: (Select minimum of 2 and maximum of 5 interests)
sv: (Välj minst 2 och max 5 intressen)

# user.form.music_categories
source: What do you want to do with your Musikkompis?
sv: Vad kan du tänka dig att göra med din musikkompis?

# user.form.music_categories.help
source: (Select at least 1 alternative)
sv: (Välj minst 1 alternativ)

# user.form.age
source: Age
sv: Ålder

# user.form.gender
source: Gender
sv: Kön:

# user.form.gender.f
source: Woman
sv: Kvinna

# user.form.gender.x
source: Other
sv: Annat

# user.form.about
source: Tell us about yourself and who you would describe yourself as a person:
sv: Berätta om dig själv.

# user.form.about.help
source: I.e. how you would describe yourself as a person, things that you like to do, education, occupation, and for how long you've been in Sweden. Musikkompis, please write if you play an instrument and which genre of music you like.
sv: Berätta hur du är som person och saker du tycker om att göra.

# user.form.from
source: Which country are you from?
sv: Vilket land kommer du ifrån?

# user.form.city
source: I want to meet in (city)
sv: Vilken stad vill du träffas i?

# user.form.municipality
source: I live in (municipality):
sv: Vilken kommun i Sverige bor du i?

# user.form.district
source: District
sv: Jag bor i (stadsdel):

# user.form.has_children
source: Do you have children?
sv: Har du barn?

# user.form.fikatype
source: I want to be:
sv: Jag vill registrera mig som:

# user.form.fikatype.fikafriend
source: fika friend
sv: Fikakompis

# user.form.fikatype.musicfriend
source: music friend
sv: Musikkompis

# user.form.type.friend.help
source: You will be connected with a person who has similar interests as you. You meet at café and speak Swedish in 1 hour.
sv: Du blir matchad med en person som har liknande intressen som du har. Ni träffas på ett kafé för att prata svenska i en timme.

# user.form.type.music.help
source: You will be connected with a person who also likes music. You meet in a public place to share your music interest. For example, you talk about music at a café, you visit a concert or play instruments together.
sv: Du blir matchad med en person som också gillar musik. Ni träffas på en offentlig plats för att dela ert musikintresse, till exempel för att prata om musik på ett kafé, gå på konsert eller spela instrument ihop.

# user.form.type.start.help
source: You will be connected with a person who you meet and go for a walk with to discover the area where you both live. Right now, you can sign up if you live in %municipalities%.
sv: Du blir matchad med en person för att gå en promenad ihop och lära känna området där ni båda bor. Just nu kan du bli Startkompis i %municipalities%.

# user.form.facebook
source: Fetch profile picture from Facebook
sv: Hämta din profilbild från Facebook

# user.form.occupation
source: What is your occupation?
sv: Vad är din sysselsättning?

# user.form.occupation_description.employed
source: What do you work with?
sv: Vad jobbar du med?

# user.form.occupation_description.student
source: What are you studying?
sv: Vad studerar du?

# user.form.occupation_description.unemployed
source: In which field are you looking for a job?
sv: Vad söker du jobb inom för område?

# user.form.occupation_description.other
source: What?
sv: Vad?

# user.form.has_education
source: Do you have an education?
sv: Har du en utbildning?

# user.form.education_description
source: What education do you have?
sv: Vad är du utbildad inom?

# user.form.children_age
source: Age of children:
sv: Ålder på barn

# user.form.time_in_sweden
source: How long have you lived in Sweden?
sv: Hur länge har du bott i Sverige?

# user.form.about_music
source: Tell us about your interest in music:
sv: Berätta om ditt musikintresse:

# user.form.can_play_instrument
source: Can you play an instrument?
sv: Kan du spela ett instrument?

# user.form.about_instrument
source: Which instruments can you play?
sv: Vilket eller vilka instrument kan du spela?

# user.form.can_sing
source: Can you sing?
sv: Kan du sjunga?

# user.form.professional_musician
source: Are you a professional musician or an amateur?
sv: Är du en professionell musiker eller en amatör?

# user.form.professional_musician.yes
source: I am a professional musician
sv: Jag är en professionell musiker

# user.form.professional_musician.no
source: I am an amateur
sv: Jag är en amatör

# user.form.music_genre
source: What genres of music do you like?
sv: Vilka musikgenrer gillar du?

# user.form.phone_number
source: Mobile number
sv: Mobilnummer

# user.form.optional
source: (Optional)
sv: (Frivilligt)

# user.form.newly_arrived
source: Are you newly arrived?
sv: Är du nyanländ?

# user.form.newly_arrived.yes
source: Yes, I'm newly arrived. I got my residence permit after %month% %year%.
sv: Ja, jag är nyanländ. Jag fick mitt uppehållstillstånd efter %month% %year%.

# user.form.newly_arrived.no
source: No, I'm not newly arrived.
sv: Nej, jag är inte nyanländ.

# user.form.newly_arrived.help
source: You count as newly arrived if you got your residence permit after %month% %year%.
sv: I vår statistik räknas du som nyanländ om du fick ditt uppehållstillstånd efter %month% %year%.

# user.form.identity_number
source: Identity number/ Coordination number
sv: Personnummer/ Samordningsnummer

# user.form.identity_number.help
source: We need this to get government fundings and doesn't use or share it in other purposes. Read more in Kompisbyrån's %linkStart%terms%linkEnd%.
sv: Vi behöver detta för att få statliga bidrag och använder eller delar det inte i något annat syfte. Läs mer om detta i Kompisbyråns %linkStart%villkor%linkEnd%.

# user.form.button
source: Send application
sv: Spara

# user.settings.header
source: My profile
sv: Min profil

# user.settings.intro
source: <p>Please, answer some questions about yourself. The clearer you describe who you are as a person, the greater is the chance that we find a good match for you. Please have in mind that if you have special demands, it can be more difficult for us to find a good match. Try not to have high expectations but take it as it comes! </p><p> As a Fika friend you meet in 1 of 10 cities where we operate: Göteborg, Jönköping, Kalmar Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås or Örebro. </p><p> As a Start friend you meet in one of the following municipalities: %municipalities%. </p>
sv: <p>Här svarar du på några frågor om dig själv. Ju tydligare du berättar om vem du är som person, desto större är chansen att vi hittar en bra matchning.</p><br /> <p>Ni träffas i 1 av de 10 städer där vi har verksamhet: Göteborg, Jönköping, Kalmar, Linköping, Malmö, Stockholm, Umeå, Uppsala, Västerås eller Örebro. </p><br /> <p>Tänk på att ju fler önskemål/begränsningar du fyller i, desto längre tid kan det dröja. För att öka chanserna till en snabb matchning - gå in med öppet sinne!</p><br />

# user.settings.delete
source: Do you want to remove your account with Kompisbyrån?
sv: Vill du ta bort ditt konto hos Kompisbyrån?

# user.settings.delete.button
source: Remove account
sv: Ta bort konto

# user.settings.delete.confirm
source: Are you sure you want to delete your account with Kompisbyrån? You can’t undo this action. If you keep your account with us, you can easily send in new requests to meet friends.
sv: Är du säker på att du vill ta bort ditt konto hos Kompisbyrån? Du kan inte ångra dig. Om du har kvar ditt konto hos oss kan du enkelt skicka in en förfrågan om att träffa en ny kompis.

# index.header
source: Welcome to Kompisbyrån!
sv: Välkommen till Kompisbyrån!

# index.intro
source: We provide the first contact to a person who you meet 1 time. On this page, you can make a new request to meet a new Fika or Start friend. You can also see Previous meetings and if you already have an Active request.
sv: Här kan du göra en ny anmälan för att träffa en kompis. Du ser även dina tidigare möten och nuvarande status om du har gjort en ny anmälan.

# index.previous.header
source: Previous meetings
sv: Tidigare möten

# index.connection_request.header
source: Active request
sv: Nuvarande status

# index.connection_request.want_to_learn.learn
source: You have an active request. Kompisbyrån will contact you when we have found a good match (or if you need to complete your application).
sv: Du väntar på en matchning

# index.connection_request.want_to_learn.teach
source: You have an active request. Kompisbyrån will contact you when we have found a good match (or if you need to complete your application).
sv: Du väntar på en matchning

# index.again.header
source: I want to meet a new person
sv: Jag vill träffa en ny person

source: index.again.intro
sv: Vill du träffa en ny kompis? Fyll i formuläret och tryck på “Skicka anmälan”-knappen.

# connection_request.form.city
source: City
sv: Vilken stad vill du träffas i?

# connection_request.form.municipality
source: In which municipality do you want to meet your Start friend?
sv: Vilken kommun vill du träffa din Startkompis i?

# connection_request.form.available.day
source: What day can you meet?
sv: Vilken dag kan du ses?

# connection_request.form.available.weekday
source: Monday - Friday
sv: Måndag - fredag

# connection_request.form.available.weekend
source: Saturday - Sunday
sv: Lördag - söndag

# connection_request.form.available.time
source: What time can you meet?
sv: Vilken tid kan du ses?

# connection_request.form.available.daytime
source: Daytime (before 17.00 / 5 P.M.)
sv: Dag (innan klockan 17.00)

# connection_request.form.available.evening
source: Evening (after 17.00 / 5 P.M.)
sv: Kväll (efter klockan 17.00)

# connection_request.form.extra_person
source: Do you want to bring an extra person to the meeting?
sv: Vill du ta med dig en till person till mötet?

# connection_request.form.extra_person_gender
source: Gender:
sv: Kön:

# connection_request.form.extra_person_type
source: Who?
sv: Vem?

# connection_request.form.requests
source: Do you have wishes about who you want to meet?
sv: Har du önskemål om vem du vill träffa?

# connection_request.form.matching_profile_request_type
source: Do you have wishes about who you want to meet?
sv: Har du önskemål om vem du vill träffa?

# connection_request.form.matching_profile_request_type.empty_value
source: It doesn't matter
sv: Spelar ingen roll

# connection_request.form.match.family
source: Vill du bli matchad med en annan familj?
sv: Vill du bli matchad tillsammans med din familj för att träffa en annan barnfamilj?

# connection_request.form.button
source: New request
sv: Skicka anmälan

# terms.header
source: General terms
sv: Allmänna villkor

# terms.ingress
source: Kompisbyrån mediates the first contact between new Swedes and established Swedes.
sv: Kompisbyrån förmedlar kontakten mellan personer som är nya i Sverige med personer som har bott i Sverige länge.
